Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1032_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Vaaliluettelo nähtävillä
sme: Válgalogahallan oaidninláhkai

source: Saamelaiskäräjien vaalit 2015 toimitetaan 7.9. – 4.10.2015 välisenä aikana.
sme: Sámedikki válggat 2015 doaimmahuvvojit 7.9. – 4.10.2015 gaskasaš áigge.

source: Vaaliluettelo pidetään nähtävänä maaliskuun 16.3. – 27.3.2015 päivien aikana arkipäivisin
sme: Válgalogahallan dollojuvvo oaidninláhkai njukčamánu 16.3. – 27.3.2015 beivviid áigge árgabeivviid

source: Skierri - Hetta, Tunturi-Lapin luontokeskus, Peuratie 15 Kulttuurikeskus Sajos - Inari kk, Menesjärventie 2 A Saamelaiskäräjien toimisto - Utsjoki kk, Kunnantalo, Luossatie 1 Vuotson koulu - Vuotso, Ivalontie 8716
sme: vu-be diibmu 14.00 – 17.00 čuovvovaš báikkiin: Skierri - Heahttá, Duottar-Lappi luondduguovddáš, Peuratie 15 Kulturguovddáš Sajos - Anár girkosiida, Menesjärventie 2 A Sámedikki doaimmahat - Ohcejohka girkosiida, Gielddadállu, Luossatie 1 Vuohču skuvla - Vuohčču, Ivalontie 8716

source: Jokaisella on mahdollisuus tarkistaa itseään koskevat vaaliluetteloon merkityt tiedot suoraan vaalilautakunnan toimistosta puh. 010 839 3195, 010 839 3185, tai sähköposti; Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sme: Juohkehaččas lea vejolašvuohta dárkkistit válgalogahallamii merkejuvvon alcces guoski dieđuid njuolga válgalávdegotti doaimmahagas tel. 010 839 3195, 010 839 3185, dahje šleađgapoasta; Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: taikka käymällä katsomassa vaaliluettelosta yllä olevissa paikoissa mainittuna aikana.
sme: dahje nu ahte fitná geahččamin válgalogahallamis bajábeale báikkiin máinnašuvvon áigge.

source: Joka katsoo, että hänet on oikeudettomasti jätetty pois vaaliluettelosta tai häntä koskeva merkintä vaaliluettelossa on virheellinen, voi kirjallisesti vaatia oikaisua vaalilautakunnalta viimeistään huhtikuun 10. päivänä ennen kello 16.00.
sme: Guhte geahččá, ahte son lea vuoiggaheamet guđđojuvvon eret válgalogahallamis dahje sutnje guoski merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimuštá cuoŋománu 10. beaivve ovdal diibmu 16.00.

source: Oikaisumenettelyohjeet saa vaalilautakunnan toimistosta tai ne voi tulostaa www.samediggi.fi Inarissa 2.3.2015 Vaalilautakunta
sme: Njulgenmeannudanrávvagiid oažžu válgalávdegotti doaimmahagas dahje daid sáhttá printet www.samediggi.fi Anáris 2.3.2015 Válgalávdegoddi
